Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/regjeringen-har-fremmet-konsultasjonslov.html.tmx
Source language: nob
Languages: sme

source: Regjeringen har fremmet konsultasjonslov
sme: Ráđđehus lea ovddidan konsultašuvdnalága

source: -Jeg er svært glad for at regjeringen, som en oppfølging av Sametingets samtykkevedtak i juni, i dag har foreslått å lovfeste konsultasjonsretten i sameloven, sier sametingspresident Aili Keskitalo.
sme: -Mun lean hui ilus das go ráđđehus, Sámedikki geassemánu mieđihanmearrádusa čuovvoleapmin, lea odne árvalan sámelága bokte nannet konsultašuvdnavuoigatvuođa, lohká sámediggepresideanta Aili Keskit alo.

source: Etter konsultasjoner i perioden 2012-2018 kom Sametinget og Kommunal- og moderniseringsdepartementet til enighet om et lovforslag med regler for konsultasjoner.
sme: Konsultašuvnnaid vuođul áigodagas 2012-2018 soabaiga Sámediggi ja Gielda- ja ođasmahttidepartemeanta láhkaárvalusa oktan konsultašuvdnanjuolggadusaiguin.

source: Sametinget behandlet utkastet til lovproposisjon i juni 2018 og ga der sitt samtykke til det.
sme: Sámediggi gieđahalai láhkaproposišuvdnaevttohusa geassemánus 2018 ja dohkkehii dan.

source: Regjeringen har nå fulgt opp dette med å fremme lovproposisjonen (Prop 116 L, 2017-2018) for Stortinget.
sme: Ráđđehus lea dál čuovvolan ášši dan bokte ahte lea Stuoradiggái ovddidan láhkaproposišuvnna (Prop 116 L,2018-2018).

source: -Selv om reglene i stor grad er en videreføring av konsultasjonsavtalen fra 2005 foreligger det nå et grundig lovforarbeid som vil gjøre de enklere for forvaltningen og domstolene å forholde seg til konsultasjonsretten.
sme: -Vaikko njuolggadusat buori muddui leat jagi 2005 konsultašuvdnasoahpamuša joatkkan, de leat dál čađahuvvon vuđolaš ovdabarggut mat dahket hálddašaneiseválddiide ja duopmostuoluide álkibun doahttalit konsultašuvdnarievtti.

source: I tillegg vil en lov være en langt mer forpliktende enn en avtale, sier Keskitalo.
sme: Dasa lassin lea láhka mihá eambbo geatnegahtti go soahpamuš, dadjá Keskitalo.

source: -Konsultasjonsreglene sikrer at Sametinget og andre direkte berørte samiske interesser deltar for å oppnå enighet om beslutninger av betydning for oss.
sme: -Konsultašuvdnanjuolggadusat sihkkarastet ahte Sámediggi ja eará sámi guoskevaččat servet soabadallamiidda mearrádusaid hárrái main lea mearkkašupmi midjiide.

source: Dette skal nå også gjelde for beslutninger i kommuner og fylkeskommuner.
sme: Dat galgá dál maiddái guoskat suohkaniid ja fylkkagielddaid mearrádusaide.

source: Sammen med de nye budsjettordningen for Sametinget, er jeg sikker på at disse reglene vil legge et godt grunnlag for prosesser og beslutninger til beste for lokal, regional og samisk samfunnsutvikling, avslutter Keskitalo.
sme: Ovttas Sámedikki ođđa bušeahttaortnegiin lean mun vissis dasa ahte dát njuolggadusat huksejit buori vuođu proseassaide ja mearrádusaide mat leat buorrin báikkálaš, regiovnnalaš ja sámi servodatovdáneapmái, loahpaha Keskitalo.

source: Lovproposisjonen vil nå bli behandlet i Stortingets kommunal- og forvaltningskomite før den vedtas av Stortinget.
sme: Láhkaproposišuvdna galgá meannuduvvot Stuoradikki gielda- ja hálddašanlávdegottis ovdal go Stuoradiggi mearrida dan.
